[bathyintro]
friendlyname="Batisfera"

[deadpro]
friendlyname="Aaaaah... urgh... urgh."

[fish_flopping]
friendlyname="Peixe"
useverbtext="COMER"

[int_switch]
friendlyname="Alavanca da Batisfera"
useverbtext="ACIONAR"

[vodkabot]
friendlyname="Vodka"

[wel_elevatorblock]
friendlyname="Anulação de emergência"

[wel_emergencyoverride]
friendlyname="Anulação de emergência"

[wel_intwires]
friendlyname="Rádio de serviço"
useverbtext="PEGAR"

[wel_intwires2]
friendlyname="Rádio de serviço"
useverbtext="PEGAR"

[wel_radioanim]
friendlyname="Rádio de serviço"
useverbtext="PEGAR"

[whiskeybot]
friendlyname="Uísque"

[wine_breakable]
friendlyname="Vinho"

